
/* Class = "NSWindow"; title = "Add Credit"; ObjectID = "1"; */
"1.title" = "क्रेडिट जोड़ें";

/* Class = "NSTextFieldCell"; title = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR"; ObjectID = "4"; */
"4.title" = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR";

/* Class = "NSTextFieldCell"; title = "£10.00 NOTR"; ObjectID = "12"; */
"12.title" = "£10.00 NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "18"; */
"18.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "19"; */
"19.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Paying with:"; ObjectID = "22"; */
"22.title" = "इसके द्वारा भुगतान करना:";

/* Class = "NSButtonCell"; title = "Enable Auto-recharge"; ObjectID = "24"; */
"24.title" = "ऑटो-रीचार्ज सक्षम करें";

/* Class = "NSButtonCell"; title = "Accept Terms of Use"; ObjectID = "26"; */
"26.title" = "उपयोग की शर्तें स्वीकार करें";

/* Class = "NSButtonCell"; title = "Add Credit"; ObjectID = "28"; */
"28.title" = "क्रेडिट जोड़ें";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "30"; */
"30.title" = "रद्द करें";

/* Class = "NSTabViewItem"; label = "Topup"; ObjectID = "85"; */
"85.label" = "क्रेडिट जोड़ें";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "87"; */
"87.label" = "चल रहा है";

/* Class = "NSTabViewItem"; label = "Success"; ObjectID = "134"; */
"134.label" = "सफल";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "136"; */
"136.label" = "त्रुटि";

/* Class = "NSTextFieldCell"; title = "Success! Your order has been placed. You’ll receive an email notification shortly."; ObjectID = "192"; */
"192.title" = "सफल! आपका ऑर्डर दिया जा चुका है. जल्द ही आपको एक ईमेल सूचना प्राप्त होगी.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "196"; */
"196.title" = "बंद करें";

/* Class = "NSTextFieldCell"; title = "Sorry, but we couldn’t complete your order. Please try again on our website."; ObjectID = "223"; */
"223.title" = "क्षमा करें, लेकिन हम आपका ऑर्डर पूर्ण नहीं कर सकते हैं. कृपया हमारी वेबसाइट पर फिर से प्रयास करें.";

/* Class = "NSButtonCell"; title = "Try Again Online"; ObjectID = "225"; */
"225.title" = "फिर से ऑनलाइन प्रयास करें";

/* Class = "NSButtonCell"; title = "New payment method"; ObjectID = "252"; */
"252.title" = "नई भुगतान पद्धति";
